tap "cue-lang/tap"
tap "dagger/tap"
tap "deref/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "wez/wezterm"
brew "act"
brew "awscli"
brew "deno"
brew "diff-so-fancy"
brew "direnv"
brew "tesseract"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gh"
brew "go"
brew "helix"
brew "imagemagick"
brew "jq"
brew "libsixel"
brew "pv"
brew "selenium-server", restart_service: true
brew "sheldon"
brew "supervisor"
brew "toot"
brew "cue-lang/tap/cue"
brew "dagger/tap/dagger"
brew "dagger/tap/dagger-cue"
brew "deref/tap/exo"
cask "1password-cli"
cask "chromedriver"
cask "font-noto-color-emoji"
cask "google-cloud-sdk"
cask "sequel-ace"
cask "session-manager-plugin"
cask "setapp"
cask "wezterm"
